[UNKNOWN]
barline
clef-F4
clef-G2
keySignature-AM
keySignature-AbM
keySignature-BbM
keySignature-CM
keySignature-DM
keySignature-EM
keySignature-EbM
keySignature-FM
keySignature-GM
note-A#2_eighth
note-A#2_eighth.
note-A#2_half
note-A#2_half.
note-A#2_quarter
note-A#2_quarter.
note-A#2_sixteenth
note-A#2_thirty_second
note-A#3_eighth
note-A#3_eighth.
note-A#3_half
note-A#3_half.
note-A#3_quarter
note-A#3_quarter.
note-A#3_sixteenth
note-A#3_sixteenth.
note-A#3_thirty_second
note-A#3_whole
note-A#4_eighth
note-A#4_eighth.
note-A#4_half
note-A#4_half.
note-A#4_quarter
note-A#4_quarter.
note-A#4_sixteenth
note-A#4_sixteenth.
note-A#4_thirty_second
note-A#4_whole
note-A#5_eighth
note-A#5_eighth.
note-A#5_half
note-A#5_half.
note-A#5_quarter
note-A#5_quarter.
note-A#5_sixteenth
note-A#5_sixteenth.
note-A#5_thirty_second
note-A#5_whole
note-A2_eighth
note-A2_eighth.
note-A2_half
note-A2_half.
note-A2_quarter
note-A2_quarter.
note-A2_sixteenth
note-A2_whole
note-A3_eighth
note-A3_eighth.
note-A3_half
note-A3_half.
note-A3_quarter
note-A3_quarter.
note-A3_sixteenth
note-A3_sixteenth.
note-A3_thirty_second
note-A3_whole
note-A4_eighth
note-A4_eighth.
note-A4_half
note-A4_half.
note-A4_quarter
note-A4_quarter.
note-A4_sixteenth
note-A4_sixteenth.
note-A4_thirty_second
note-A4_whole
note-A5_eighth
note-A5_eighth.
note-A5_half
note-A5_half.
note-A5_quarter
note-A5_quarter.
note-A5_sixteenth
note-A5_sixteenth.
note-A5_thirty_second
note-A5_whole
note-A6_eighth
note-A6_half
note-A6_quarter
note-A6_quarter.
note-AN4_eighth
note-AN4_quarter
note-AN4_quarter.
note-AN4_sixteenth
note-AN5_eighth
note-AN5_quarter
note-Ab2_eighth
note-Ab2_eighth.
note-Ab2_half
note-Ab2_half.
note-Ab2_quarter
note-Ab2_quarter.
note-Ab2_sixteenth
note-Ab3_eighth
note-Ab3_eighth.
note-Ab3_half
note-Ab3_half.
note-Ab3_quarter
note-Ab3_quarter.
note-Ab3_sixteenth
note-Ab3_sixteenth.
note-Ab3_thirty_second
note-Ab3_whole
note-Ab4_eighth
note-Ab4_eighth.
note-Ab4_half
note-Ab4_half.
note-Ab4_quarter
note-Ab4_quarter.
note-Ab4_sixteenth
note-Ab4_thirty_second
note-Ab4_whole
note-Ab5_eighth
note-Ab5_eighth.
note-Ab5_half
note-Ab5_quarter
note-Ab5_quarter.
note-Ab5_sixteenth
note-Ab5_thirty_second
note-Ab5_whole
note-B#2_eighth
note-B#2_eighth.
note-B#2_half
note-B#2_half.
note-B#2_quarter
note-B#2_quarter.
note-B#2_sixteenth
note-B#2_whole
note-B#3_eighth
note-B#3_eighth.
note-B#3_half
note-B#3_half.
note-B#3_quarter
note-B#3_quarter.
note-B#3_sixteenth
note-B#3_sixteenth.
note-B#3_thirty_second
note-B#3_whole
note-B#4_eighth
note-B#4_eighth.
note-B#4_half
note-B#4_half.
note-B#4_quarter
note-B#4_quarter.
note-B#4_sixteenth
note-B#4_sixteenth.
note-B#4_thirty_second
note-B#4_whole
note-B#5_eighth
note-B#5_eighth.
note-B#5_half
note-B#5_half.
note-B#5_quarter
note-B#5_quarter.
note-B#5_sixteenth
note-B#5_whole
note-B2_eighth
note-B2_eighth.
note-B2_half
note-B2_half.
note-B2_quarter
note-B2_quarter.
note-B2_sixteenth
note-B2_whole
note-B3_eighth
note-B3_eighth.
note-B3_half
note-B3_half.
note-B3_quarter
note-B3_quarter.
note-B3_sixteenth
note-B3_sixteenth.
note-B3_thirty_second
note-B3_whole
note-B4_eighth
note-B4_eighth.
note-B4_half
note-B4_half.
note-B4_quarter
note-B4_quarter.
note-B4_sixteenth
note-B4_sixteenth.
note-B4_thirty_second
note-B4_whole
note-B5_eighth
note-B5_eighth.
note-B5_half
note-B5_half.
note-B5_quarter
note-B5_quarter.
note-B5_sixteenth
note-B5_whole
note-B6_eighth
note-B6_quarter.
note-BN3_eighth
note-BN3_half
note-BN3_sixteenth
note-BN4_eighth
note-BN4_eighth.
note-BN4_half
note-BN4_half.
note-BN4_quarter
note-BN4_sixteenth
note-BN4_whole
note-BN5_quarter
note-Bb2_eighth
note-Bb2_eighth.
note-Bb2_half
note-Bb2_half.
note-Bb2_quarter
note-Bb2_quarter.
note-Bb2_sixteenth
note-Bb2_whole
note-Bb3_eighth
note-Bb3_eighth.
note-Bb3_half
note-Bb3_half.
note-Bb3_quarter
note-Bb3_quarter.
note-Bb3_sixteenth
note-Bb3_sixteenth.
note-Bb3_thirty_second
note-Bb3_whole
note-Bb4_eighth
note-Bb4_eighth.
note-Bb4_half
note-Bb4_half.
note-Bb4_quarter
note-Bb4_quarter.
note-Bb4_sixteenth
note-Bb4_sixteenth.
note-Bb4_thirty_second
note-Bb4_whole
note-Bb5_eighth
note-Bb5_eighth.
note-Bb5_half
note-Bb5_half.
note-Bb5_quarter
note-Bb5_quarter.
note-Bb5_sixteenth
note-Bb5_whole
note-C#2_eighth
note-C#2_half
note-C#2_quarter
note-C#2_sixteenth
note-C#3_eighth
note-C#3_eighth.
note-C#3_half
note-C#3_half.
note-C#3_quarter
note-C#3_quarter.
note-C#3_sixteenth
note-C#3_whole
note-C#4_eighth
note-C#4_eighth.
note-C#4_half
note-C#4_half.
note-C#4_quarter
note-C#4_quarter.
note-C#4_sixteenth
note-C#4_sixteenth.
note-C#4_whole
note-C#5_eighth
note-C#5_eighth.
note-C#5_half
note-C#5_half.
note-C#5_quarter
note-C#5_quarter.
note-C#5_sixteenth
note-C#5_sixteenth.
note-C#5_thirty_second
note-C#5_whole
note-C#6_eighth
note-C#6_eighth.
note-C#6_half
note-C#6_half.
note-C#6_quarter
note-C#6_quarter.
note-C#6_sixteenth
note-C#6_whole
note-C2_eighth
note-C2_half
note-C2_half.
note-C2_quarter
note-C2_quarter.
note-C2_sixteenth
note-C3_eighth
note-C3_eighth.
note-C3_half
note-C3_half.
note-C3_quarter
note-C3_quarter.
note-C3_sixteenth
note-C4_eighth
note-C4_eighth.
note-C4_half
note-C4_half.
note-C4_quarter
note-C4_quarter.
note-C4_sixteenth
note-C4_sixteenth.
note-C4_thirty_second
note-C4_whole
note-C5_eighth
note-C5_eighth.
note-C5_half
note-C5_half.
note-C5_quarter
note-C5_quarter.
note-C5_sixteenth
note-C5_sixteenth.
note-C5_thirty_second
note-C5_whole
note-C6_eighth
note-C6_eighth.
note-C6_half
note-C6_half.
note-C6_quarter
note-C6_quarter.
note-C6_sixteenth
note-C6_sixteenth.
note-C6_thirty_second
note-C6_whole
note-C7_half
note-CN4_eighth
note-CN4_quarter
note-CN5_eighth
note-CN5_quarter
note-CN5_quarter.
note-CN5_sixteenth
note-CN5_thirty_second
note-Cb2_eighth
note-Cb2_quarter
note-Cb3_eighth
note-Cb3_eighth.
note-Cb3_half
note-Cb3_half.
note-Cb3_quarter
note-Cb3_quarter.
note-Cb3_sixteenth
note-Cb3_thirty_second
note-Cb3_whole
note-Cb4_eighth
note-Cb4_eighth.
note-Cb4_half
note-Cb4_half.
note-Cb4_quarter
note-Cb4_quarter.
note-Cb4_sixteenth
note-Cb4_thirty_second
note-Cb4_whole
note-Cb5_eighth
note-Cb5_eighth.
note-Cb5_half
note-Cb5_half.
note-Cb5_quarter
note-Cb5_quarter.
note-Cb5_sixteenth
note-Cb5_thirty_second
note-Cb5_whole
note-Cb6_eighth
note-Cb6_eighth.
note-Cb6_half
note-Cb6_half.
note-Cb6_quarter
note-Cb6_quarter.
note-Cb6_sixteenth
note-Cb6_sixteenth.
note-D#2_eighth
note-D#2_half
note-D#2_half.
note-D#2_quarter
note-D#2_quarter.
note-D#2_sixteenth
note-D#3_eighth
note-D#3_eighth.
note-D#3_half
note-D#3_half.
note-D#3_quarter
note-D#3_quarter.
note-D#3_sixteenth
note-D#3_sixteenth.
note-D#4_eighth
note-D#4_eighth.
note-D#4_half
note-D#4_half.
note-D#4_quarter
note-D#4_quarter.
note-D#4_sixteenth
note-D#4_sixteenth.
note-D#4_thirty_second
note-D#4_whole
note-D#5_eighth
note-D#5_eighth.
note-D#5_half
note-D#5_half.
note-D#5_quarter
note-D#5_quarter.
note-D#5_sixteenth
note-D#5_sixteenth.
note-D#5_thirty_second
note-D#5_whole
note-D2_eighth
note-D2_half
note-D2_quarter
note-D2_sixteenth
note-D3_eighth
note-D3_eighth.
note-D3_half
note-D3_half.
note-D3_quarter
note-D3_quarter.
note-D3_sixteenth
note-D3_sixteenth.
note-D3_whole
note-D4_eighth
note-D4_eighth.
note-D4_half
note-D4_half.
note-D4_quarter
note-D4_quarter.
note-D4_sixteenth
note-D4_sixteenth.
note-D4_thirty_second
note-D4_whole
note-D5_eighth
note-D5_eighth.
note-D5_half
note-D5_half.
note-D5_quarter
note-D5_quarter.
note-D5_sixteenth
note-D5_sixteenth.
note-D5_thirty_second
note-D5_whole
note-D6_eighth
note-D6_half
note-D6_quarter
note-DN4_eighth
note-DN4_quarter
note-DN5_eighth
note-DN5_eighth.
note-DN5_half
note-DN5_quarter
note-DN5_quarter.
note-Db2_eighth
note-Db2_eighth.
note-Db2_quarter
note-Db2_sixteenth
note-Db2_whole
note-Db3_eighth
note-Db3_eighth.
note-Db3_half
note-Db3_half.
note-Db3_quarter
note-Db3_quarter.
note-Db3_sixteenth
note-Db3_sixteenth.
note-Db3_thirty_second
note-Db4_eighth
note-Db4_eighth.
note-Db4_half
note-Db4_half.
note-Db4_quarter
note-Db4_quarter.
note-Db4_sixteenth
note-Db4_sixteenth.
note-Db4_thirty_second
note-Db4_whole
note-Db5_eighth
note-Db5_eighth.
note-Db5_half
note-Db5_half.
note-Db5_quarter
note-Db5_quarter.
note-Db5_sixteenth
note-Db5_sixteenth.
note-Db5_thirty_second
note-Db5_whole
note-E#2_eighth
note-E#2_eighth.
note-E#2_half
note-E#2_quarter
note-E#2_sixteenth
note-E#2_whole
note-E#3_eighth
note-E#3_eighth.
note-E#3_half
note-E#3_half.
note-E#3_quarter
note-E#3_quarter.
note-E#3_sixteenth
note-E#3_sixteenth.
note-E#3_thirty_second
note-E#3_whole
note-E#4_eighth
note-E#4_eighth.
note-E#4_half
note-E#4_half.
note-E#4_quarter
note-E#4_quarter.
note-E#4_sixteenth
note-E#4_sixteenth.
note-E#4_thirty_second
note-E#4_whole
note-E#5_eighth
note-E#5_eighth.
note-E#5_half
note-E#5_half.
note-E#5_quarter
note-E#5_quarter.
note-E#5_sixteenth
note-E#5_sixteenth.
note-E#5_thirty_second
note-E#5_whole
note-E2_eighth
note-E2_eighth.
note-E2_half
note-E2_quarter
note-E2_quarter.
note-E2_sixteenth
note-E3_eighth
note-E3_eighth.
note-E3_half
note-E3_half.
note-E3_quarter
note-E3_quarter.
note-E3_sixteenth
note-E3_sixteenth.
note-E3_thirty_second
note-E3_whole
note-E4_eighth
note-E4_eighth.
note-E4_half
note-E4_half.
note-E4_quarter
note-E4_quarter.
note-E4_sixteenth
note-E4_sixteenth.
note-E4_thirty_second
note-E4_whole
note-E5_eighth
note-E5_eighth.
note-E5_half
note-E5_half.
note-E5_quarter
note-E5_quarter.
note-E5_sixteenth
note-E5_sixteenth.
note-E5_thirty_second
note-E5_whole
note-E6_eighth
note-E6_quarter
note-E7_eighth
note-EN4_eighth
note-EN4_half
note-EN4_quarter
note-EN4_quarter.
note-EN4_sixteenth
note-EN5_eighth
note-EN5_half
note-EN5_quarter
note-EN5_quarter.
note-EN5_sixteenth
note-EN5_whole
note-EN6_quarter
note-Eb2_eighth
note-Eb2_half
note-Eb2_quarter
note-Eb2_quarter.
note-Eb2_sixteenth
note-Eb2_whole
note-Eb3_eighth
note-Eb3_eighth.
note-Eb3_half
note-Eb3_half.
note-Eb3_quarter
note-Eb3_quarter.
note-Eb3_sixteenth
note-Eb3_whole
note-Eb4_eighth
note-Eb4_eighth.
note-Eb4_half
note-Eb4_half.
note-Eb4_quarter
note-Eb4_quarter.
note-Eb4_sixteenth
note-Eb4_sixteenth.
note-Eb4_thirty_second
note-Eb4_whole
note-Eb5_eighth
note-Eb5_eighth.
note-Eb5_half
note-Eb5_half.
note-Eb5_quarter
note-Eb5_quarter.
note-Eb5_sixteenth
note-Eb5_thirty_second
note-Eb5_whole
note-F#2_eighth
note-F#2_eighth.
note-F#2_half
note-F#2_half.
note-F#2_quarter
note-F#2_quarter.
note-F#2_sixteenth
note-F#3_eighth
note-F#3_eighth.
note-F#3_half
note-F#3_half.
note-F#3_quarter
note-F#3_quarter.
note-F#3_sixteenth
note-F#3_thirty_second
note-F#4_eighth
note-F#4_eighth.
note-F#4_half
note-F#4_half.
note-F#4_quarter
note-F#4_quarter.
note-F#4_sixteenth
note-F#4_sixteenth.
note-F#4_thirty_second
note-F#4_whole
note-F#5_eighth
note-F#5_eighth.
note-F#5_half
note-F#5_half.
note-F#5_quarter
note-F#5_quarter.
note-F#5_sixteenth
note-F#5_sixteenth.
note-F#5_whole
note-F2_eighth
note-F2_eighth.
note-F2_half
note-F2_half.
note-F2_quarter
note-F2_quarter.
note-F2_sixteenth
note-F2_whole
note-F3_eighth
note-F3_eighth.
note-F3_half
note-F3_half.
note-F3_quarter
note-F3_quarter.
note-F3_sixteenth
note-F3_sixteenth.
note-F3_thirty_second
note-F3_whole
note-F4_eighth
note-F4_eighth.
note-F4_half
note-F4_half.
note-F4_quarter
note-F4_quarter.
note-F4_sixteenth
note-F4_sixteenth.
note-F4_thirty_second
note-F4_whole
note-F5_eighth
note-F5_eighth.
note-F5_half
note-F5_half.
note-F5_quarter
note-F5_quarter.
note-F5_sixteenth
note-F5_sixteenth.
note-F5_thirty_second
note-F5_whole
note-F6_eighth
note-FN4_eighth
note-FN4_quarter
note-FN4_sixteenth
note-FN5_eighth
note-Fb2_eighth
note-Fb2_eighth.
note-Fb2_half
note-Fb2_quarter
note-Fb2_quarter.
note-Fb2_sixteenth
note-Fb2_sixteenth.
note-Fb3_eighth
note-Fb3_eighth.
note-Fb3_half
note-Fb3_half.
note-Fb3_quarter
note-Fb3_quarter.
note-Fb3_sixteenth
note-Fb3_sixteenth.
note-Fb3_thirty_second
note-Fb4_eighth
note-Fb4_eighth.
note-Fb4_half
note-Fb4_half.
note-Fb4_quarter
note-Fb4_quarter.
note-Fb4_sixteenth
note-Fb4_sixteenth.
note-Fb4_thirty_second
note-Fb4_whole
note-Fb5_eighth
note-Fb5_eighth.
note-Fb5_half
note-Fb5_half.
note-Fb5_quarter
note-Fb5_quarter.
note-Fb5_sixteenth
note-Fb5_sixteenth.
note-Fb5_thirty_second
note-Fb5_whole
note-G#2_eighth
note-G#2_eighth.
note-G#2_half
note-G#2_quarter
note-G#2_quarter.
note-G#2_sixteenth
note-G#2_whole
note-G#3_eighth
note-G#3_eighth.
note-G#3_half
note-G#3_half.
note-G#3_quarter
note-G#3_quarter.
note-G#3_sixteenth
note-G#3_sixteenth.
note-G#3_thirty_second
note-G#3_whole
note-G#4_eighth
note-G#4_eighth.
note-G#4_half
note-G#4_half.
note-G#4_quarter
note-G#4_quarter.
note-G#4_sixteenth
note-G#4_sixteenth.
note-G#4_thirty_second
note-G#4_whole
note-G#5_eighth
note-G#5_eighth.
note-G#5_half
note-G#5_half.
note-G#5_quarter
note-G#5_quarter.
note-G#5_sixteenth
note-G#5_thirty_second
note-G#5_whole
note-G2_eighth
note-G2_eighth.
note-G2_half
note-G2_half.
note-G2_quarter
note-G2_quarter.
note-G2_sixteenth
note-G2_sixteenth.
note-G2_whole
note-G3_eighth
note-G3_eighth.
note-G3_half
note-G3_half.
note-G3_quarter
note-G3_quarter.
note-G3_sixteenth
note-G3_sixteenth.
note-G3_thirty_second
note-G3_whole
note-G4_eighth
note-G4_eighth.
note-G4_half
note-G4_half.
note-G4_quarter
note-G4_quarter.
note-G4_sixteenth
note-G4_sixteenth.
note-G4_thirty_second
note-G4_whole
note-G4_whole.
note-G5_eighth
note-G5_eighth.
note-G5_half
note-G5_half.
note-G5_quarter
note-G5_quarter.
note-G5_sixteenth
note-G5_whole
note-G6_quarter.
note-GN4_eighth
note-GN4_half
note-GN4_quarter
note-GN4_quarter.
note-GN4_sixteenth
note-GN5_eighth
note-GN5_half
note-GN5_quarter
note-Gb2_eighth
note-Gb2_half
note-Gb2_half.
note-Gb2_quarter
note-Gb2_quarter.
note-Gb2_sixteenth
note-Gb2_whole
note-Gb3_eighth
note-Gb3_eighth.
note-Gb3_half
note-Gb3_half.
note-Gb3_quarter
note-Gb3_quarter.
note-Gb3_sixteenth
note-Gb3_sixteenth.
note-Gb3_thirty_second
note-Gb3_whole
note-Gb4_eighth
note-Gb4_eighth.
note-Gb4_half
note-Gb4_half.
note-Gb4_quarter
note-Gb4_quarter.
note-Gb4_sixteenth
note-Gb4_thirty_second
note-Gb4_whole
note-Gb5_eighth
note-Gb5_eighth.
note-Gb5_half
note-Gb5_half.
note-Gb5_quarter
note-Gb5_quarter.
note-Gb5_sixteenth
note-Gb5_thirty_second
note-Gb5_whole
rest-eighth
rest-eighth.
rest-half
rest-half.
rest-quarter
rest-quarter.
rest-sixteenth
rest-sixteenth.
rest-whole
tercet
timeSignature-2/2
timeSignature-2/4
timeSignature-3/2
timeSignature-3/4
timeSignature-3/8
timeSignature-4/4
timeSignature-4/8
timeSignature-5/4
timeSignature-6/8
timeSignature-C
timeSignature-C/